<?php
$domen = $_SERVER['HTTP_HOST'];
?>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="utf-8">
      <title>Защита личных данных <?php echo $domen ?></title>
      <meta name="keywords" content="Защита личных данных">
      <meta name="description" content="">
      <meta name='viewport' content='width=device-width'/>
      <meta content="true" name="HandheldFriendly">
      <meta content="width" name="MobileOptimized">
      <meta content="yes" name="apple-mobile-web-app-capable">
      <link rel="stylesheet" href="css/style.css">
      <link href="https://fonts.googleapis.com/css?family=Roboto+Slab:400,700" rel="stylesheet">
      <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
      <style>
        .wrapper{
          padding: 30px 0;
        }
      </style>
   </head>
   <body>
      <div class="wrapper">
        <div class="container">
          <div class="row">
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
<h3>Защита личных данных для сайта <?php echo $domen ?></h3>
<p>Для защиты ваших личных данных на сайта <?php echo $domen ?> внедрен ряд средств защиты, которые действуют при введении, передаче или работе с вашими личными данными.</p>

<p>Разглашение личных сведений и передача этих сведений третьим лицам</p>
<p>Ваши личные сведения могут быть разглашены нами только в том случае это необходимо для: (а) обеспечения соответствия предписаниям закона или требованиям судебного процесса в нашем отношении ; (б) защиты наших прав или собственности (в) принятия срочных мер по обеспечению личной безопасности наших сотрудников или потребителей предоставляемых им услуг, а также обеспечению общественной безопасности. Личные сведения, полученные в наше распоряжение при регистрации, могут передаваться третьим организациям и лицам, состоящим с нами в партнерских отношениях для улучшения качества оказываемых услуг. Эти сведения не будут использоваться в каких-либо иных целях, кроме перечисленных выше. Адрес электронной почты, предоставленный вами при регистрации может использоваться для отправки вам сообщений или уведомлений об изменениях, связанных с вашей заявкой, а также рассылки сообщений о происходящих в компании событиях и изменениях, важной информации о новых товарах и услугах и т.д. Предусмотрена возможность отказа от подписки на эти почтовые сообщения.</p>
<h3>Использование файлов «cookie»</h3>
<p>Когда пользователь посещает веб-узел, на его компьютер записывается файл «cookie» (если пользователь разрешает прием таких файлов). Если же пользователь уже посещал данный веб-узел, файл «cookie» считывается с компьютера. Одно из направлений использования файлов «cookie» связано с тем, что с их помощью облегчается сбор статистики посещения. Эти сведения помогают определять, какая информация, отправляемая заказчикам, может представлять для них наибольший интерес. Сбор этих данных осуществляется в обобщенном виде и никогда не соотносится с личными сведениями пользователей.</p>

<p>Третьи стороны, включая компании Google, показывают объявления нашей компании на страницах сайтов в Интернете. Третьи стороны, включая компанию Google, используют cookie, чтобы показывать объявления, основанные на предыдущих посещениях пользователем наших вебсайтов и интересах в веб-браузерах. Пользователи могут запретить компаниям Google использовать cookie. Для этого необходимо посетить специальную страницу компании Google по этому адресу: http://www.google.com/privacy/ads/</p>

<h3>Изменения в заявлении о соблюдении конфиденциальности</h3>
<p>Заявление о соблюдении конфиденциальности предполагается периодически обновлять. При этом будет изменяться дата предыдущего обновления, указанная в начале документа. Сообщения об изменениях в данном заявлении будут размещаться на видном месте наших веб-узлов</p>

<p>Благодарим Вас за проявленный интерес к нашему сайту <?php echo $domen ?>!</p>
<p><a href="www.<?php echo $domen ?>">Вернуться на сайт</a></p>
            </div>
          </div>
        </div>
      </div>
   </body>
</html>