<?php
$domen = $_SERVER['HTTP_HOST'];
?>
<!DOCTYPE html>
<html>
   <head>
      <meta charset="utf-8">
      <title>Политика канфидециальности сайта <?php echo $domen ?></title>
      <meta name="keywords" content="Политика канфидециальности">
      <meta name="description" content="">
      <meta name='viewport' content='width=device-width'/>
      <meta content="true" name="HandheldFriendly">
      <meta content="width" name="MobileOptimized">
      <meta content="yes" name="apple-mobile-web-app-capable">
      <link rel="stylesheet" href="css/style.css">
      <link href="https://fonts.googleapis.com/css?family=Roboto+Slab:400,700" rel="stylesheet">
      <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/4.0.0/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
      <style>
        .wrapper{
          padding: 30px 0;
        }
      </style>
   </head>
   <body>
      <div class="wrapper">
        <div class="container">
          <div class="row">
            <div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
              <h2 class="modal-title" align="center">Политика конфиденциальности для сайта <?php echo $domen ?></h2>
<p align="center"><b>1. ТЕРМИНЫ И&nbsp;ОПРЕДЕЛЕНИЯ</b></p>
<p>1.1. Интернет-магазин&nbsp;— торговая площадка Продавца, расположенная в&nbsp;сети Интернет, на&nbsp;которой осуществляется продажа Товаров дистанционным способом&nbsp;— продажа Товаров по&nbsp;договору розничной купли-продажи, заключаемому на&nbsp;основании ознакомления Покупателя с&nbsp;предложенным продавцом описанием Товара, содержащимся в&nbsp;каталогах, проспектах, буклетах либо представленным на&nbsp;фотоснимках или с&nbsp;использованием сетей почтовой связи, сетей электросвязи, в&nbsp;том числе информационно-телекоммуникационной сети «Интернет», а&nbsp;также сетей связи для трансляции телеканалов&nbsp;и (или) радиоканалов, или иными способами, исключающими возможность непосредственного ознакомления Покупателя с&nbsp;Товаром либо образцом Товара при заключении такого договора, а&nbsp;также имеющая виртуальную витрину и&nbsp;интерактивный механизм оформления заказа на&nbsp;эти Товары.</p>
<p>1.2. Сайт — совокупность электронных данных, доступных для просмотра в&nbsp;сети Интернет.</p>
<p>1.3. Покупатель (Клиент) — гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий Товары исключительно для личных, семейных, домашних и&nbsp;иных нужд, не&nbsp;связанных с&nbsp;осуществлением предпринимательской деятельности;</p>
<p>1.4. Товар — объект материального мира, не изъятый из гражданского оборота и представленный к продаже на сайте.</p>
<p>1.5. Заказ&nbsp;— запрос, оформленный должным образом (сообщение) Покупателя на&nbsp;доставку по&nbsp;указанному адресу, выбранных и&nbsp;заказанных на&nbsp;сайте Товаров.</p>
<p>1.6. Служба доставки&nbsp;— третье лицо, оказывающее по&nbsp;договору с&nbsp;Продавцом услуги по&nbsp;доставке заказов Покупателям.</p>
<p>1.7. Акция — это мероприятие, направленное на&nbsp;увеличение объемов продаж, на&nbsp;привлечение внимания потребителей к&nbsp;продукции, на&nbsp;упрочение положения организации на&nbsp;рынке. Акции могут быть в&nbsp;форме: подарков, призов и&nbsp;скидок.</p>
<p align="center"><br>
  <b>2. ОБЩИЕ ПОЛОЖЕНИЯ</b></p>
<p>2.1. Заказывая Товары через Интернет-магазин, Покупатель соглашается с&nbsp;условиями настоящего Предложения, изложенными ниже.</p>
<p>2.3. Настоящее Предложение устанавливает порядок продажи Товаров дистанционным способом, регулируют отношения между Покупателем и&nbsp;Продавцом при продаже Товаров дистанционным способом и&nbsp;оказании в&nbsp;связи с&nbsp;такой продажей услуг.</p>
<p>2.4. Настоящее Предложение, а&nbsp;также информация о&nbsp;Товаре, представленная на&nbsp;сайте, являются публичной офертой в&nbsp;соответствии со&nbsp;ст.435 и&nbsp;ч.2 ст.437&nbsp;ГК РФ.</p>
<p>2.5. К&nbsp;отношениям между Покупателем и Продавцом применяются положения ГК РФ о розничной купле-продаже (§ 2 глава&nbsp;30), а&nbsp;также Закона РФ&nbsp;от&nbsp;07.02.1992&nbsp;N 2300-1 «О&nbsp;защите прав потребителей» и&nbsp;Постановления Правительства РФ&nbsp;от&nbsp;27.09.2007&nbsp;N 612 «Об&nbsp;утверждении Правил продажи Товаров дистанционным способом» и&nbsp;иные правовые акты, принятые в&nbsp;соответствии с&nbsp;ними.</p>
<p>2.6. Обращаем Ваше внимание на&nbsp;то, что данный Интернет-сайт носит исключительно информационный и&nbsp;ознакомительный характер и&nbsp;ни&nbsp;при каких условиях информационные материалы и&nbsp;цены, размещенные на&nbsp;сайте, не&nbsp;являются публичной офертой, определяемой положениями&nbsp;ст. 437&nbsp;ГК РФ. Для получения более подробной информации следует обращаться непосредственно к&nbsp;операторам-консультантам Продавца. Продавец оставляет за&nbsp;собой право в&nbsp;любое время без специального уведомления вносить изменения, удалять, исправлять, дополнять, либо любым иным способом обновлять информацию, размещенную во&nbsp;всех разделах данного сайта. Покупатель обязуется самостоятельно отслеживать подобные изменения.</p>
<p>2.7. Покупатель соглашается с&nbsp;условиями настоящего Предложения нажатием кнопки «Подтвердить заказ» на&nbsp;этапе оформления заказа на&nbsp;сайте.</p>
<p align="center"><br>
  <b>3. ОФОРМЛЕНИЕ И&nbsp;СРОКИ ВЫПОЛНЕНИЯ ЗАКАЗА</b></p>
<p>3.1. Для оформления и&nbsp;получения Заказа Покупателю необходимо в специальной форме, расположенной на Сайте, указать свои ФИО и контактный номер телефона и нажать на кнопку «ЗАКАЗАТЬ» или аналогичную по смыслу.</p>
<p>3.2. Продавец не&nbsp;несет ответственность за&nbsp;точность и&nbsp;правильность информации, предоставляемой Покупателем при размещении Заказа.</p>
<p>3.3. &nbsp;После этого с Покупателем по указанному контактному номеру телефону свяжутся операторы Продавца, которые до&nbsp;заключения договора розничной купли-продажи предоставят Покупателю информацию об&nbsp;основных потребительских свойствах Товара, адресе Продавца, о&nbsp;месте изготовления Товара, о&nbsp;цене и&nbsp;об&nbsp;условиях приобретения Товара, о&nbsp;его доставке, сроке службы, сроке годности и&nbsp;гарантийном сроке, о&nbsp;порядке оплаты Товара, а&nbsp;также о&nbsp;сроке, в&nbsp;течение которого действует предложение о&nbsp;заключении Договора-оферты.</p>
<p>3.4. Заказ Покупателя будет оформлен следующим способом: принят по&nbsp;телефону Подробности оформления заказа описаны в&nbsp;разделе «Оформление заказа».</p>
<p>3.5. При оформлении Заказа Покупатель тем самым передает Продавцу сообщение о&nbsp;своем намерении приобрести Товар, в обратном сообщении при оформлении Заказа, должны быть обязательно указаны:</p>
<p>—&nbsp;полное наименование и&nbsp;адрес Продавца, фамилия, имя, отчество покупателя или указанного им&nbsp;лица (получателя), адрес, по&nbsp;которому следует доставить Товар;</p>
<p>—&nbsp;наименование Товара, марка, разновидность, количество предметов, входящих в&nbsp;комплект приобретаемого Товара, цена Товара;</p>
<p>—&nbsp;вид услуги (при предоставлении), время ее&nbsp;исполнения и&nbsp;стоимость;</p>
<p>—&nbsp;обязательства Покупателя принять и оплатить Заказ, а Продавца продать и доставить Товар.</p>
<p>—&nbsp;контактный телефон, электронную почту или иную контактную информацию.</p>
<p>3.6. После оформления Заказа Покупателю предоставляется информация об&nbsp;ожидаемой дате передачи заказа в&nbsp;службу доставки. Указанная дата зависит от&nbsp;наличия заказанных Товаров на&nbsp;складе Продавца и&nbsp;времени, необходимого на&nbsp;обработку заказа.</p>
<p>3.7. Продавец вправе аннулировать заказы Покупателя, содержащие Товары, от&nbsp;которых ранее Покупатель отказался 5&nbsp;и&nbsp;более раз, указав причины, не&nbsp;связанные с&nbsp;наличием недостатков в&nbsp;этих Товарах.</p>
<p>3.8. В&nbsp;случае отсутствия заказанных Товаров на&nbsp;складе Продавца, в&nbsp;том числе по&nbsp;причинам, не&nbsp;зависящим от&nbsp;Продавца, Продавец вправе аннулировать указанный Товар из&nbsp;заказа Клиента и&nbsp;уведомить об&nbsp;этого Покупателя путем направления электронного сообщения на&nbsp;телефонный номер, указанный при оформлении Заказа.</p>
<p>3.9. Все информационные материалы, представленные на сайте, носят справочный, информационный и ознакомительный характер и не могут в полной мере передавать достоверную информацию о свойствах и характеристиках Товара, включая цвета, размеры и формы. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, а также для получения более подробной информации перед оформлением заказа, Покупатель (Клиент) должен обратиться непосредственно к Продавцу.</p>
<p>&nbsp;</p>
<p align="center"><b>4. ДОСТАВКА</b></p>
<p>4.1. Способы доставки Товаров согласовываются с Операторами Продавца при оформлении Заказа.</p>
<p>4.2. В&nbsp;случае если Договор заключен с&nbsp;условием о&nbsp;доставке Товара Покупателю, Продавец обязан в&nbsp;установленный договором срок доставить Товар в&nbsp;место, указанное Покупателем.</p>
<p>4.3. Для доставки Товаров в&nbsp;место, указанное покупателем, Продавец использует услуги третьих лиц.</p>
<p>4.4. Продавец обязан передать Товар Покупателю в&nbsp;порядке и&nbsp;сроки, которые установлены в&nbsp;договоре.</p>
<p>4.5. Если в&nbsp;договоре срок доставки Товара не&nbsp;определен и&nbsp;отсутствуют возможности определить этот срок, Товар должен быть передан Продавцом в&nbsp;разумный срок.</p>
<p>4.6. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из&nbsp;его веса, объема, региона и&nbsp;способа доставки, а&nbsp;иногда и&nbsp;формы оплаты.</p>
<p style="margin-left:7.1pt;">4.7. При доставке Заказ вручается Покупателю либо лицу, указанному в&nbsp;качестве получателя заказа.</p>
<p>4.8. В&nbsp;случае если доставка Товара произведена в&nbsp;установленные договором сроки, но&nbsp;Товар не&nbsp;был передан покупателю по&nbsp;его вине, последующая доставка производится в&nbsp;новые сроки, согласованные с Продавцом, после повторной оплаты Покупателем стоимости услуг по&nbsp;доставке Товара.</p>
<p>4.9. При передаче заказа Клиент должен проверить внешний вид и&nbsp;упаковку заказа, количество Товара в&nbsp;заказе, комплектность, ассортимент.</p>
<p>&nbsp;</p>
<p align="center"><b>5. ОПЛАТА ТОВАРА</b></p>
<p>8.1. Цена Товара указывается на&nbsp;сайте.</p>
<p>5.1. Итоговая стоимость Товара согласовывается Сторонами при оформлении Заказа с Оператором.</p>
<p>5.2. Расчеты за Товар осуществляются в российских рублях.</p>
<p>5.3. Оплата Товара осуществляется в момент получения Покупателем/Получателем Товара наличными средствами, передаваемыми Курьеру или сотруднику отделения почтовой связи.</p>
<p align="center"><br>
  <b>9. ОБМЕН И&nbsp;ВОЗВРАТ ТОВАРА</b></p>
<p>6.1. Обмен и&nbsp;возврат Товара осуществляется в&nbsp;соответствии с&nbsp;Законом РФ&nbsp;от&nbsp;07.02.1992&nbsp;N 2300-1 «О&nbsp;защите прав потребителей» и&nbsp;Постановлением Правительства РФ&nbsp;от&nbsp;27.09.2007&nbsp;N 612 «Об&nbsp;утверждении Правил продажи Товаров дистанционным способом»</p>
<p><b>Возврат Товара надлежащего качества.</b></p>
<p>6.2. Покупатель вправе отказаться от&nbsp;Товара в&nbsp;любое время до&nbsp;его передачи, а&nbsp;после передачи Товара&nbsp;— в&nbsp;течение 7&nbsp;дней.</p>
<p>6.3. Информация о&nbsp;порядке и&nbsp;сроках возврата Товара надлежащего качества предоставляется покупателя в&nbsp;письменной форме в&nbsp;момент доставки Товара и&nbsp;при заполнении заказа. Информация о&nbsp;порядке и&nbsp;сроках возврата Товара потребителем содержит:</p>
<p>—&nbsp;адрес (место нахождения) Продавца, по&nbsp;которому осуществляется возврат Товара;</p>
<p>—&nbsp;режим работы Продавца;</p>
<p>—&nbsp;максимальный срок, в&nbsp;течение которого Товар может быть возвращен Продавцу, или минимально установленный срок (в&nbsp;течение 7&nbsp;дней);</p>
<p>—&nbsp;предупреждение о&nbsp;необходимости сохранения Товарного вида, потребительских свойств Товара надлежащего качества до&nbsp;возврата его продавцу, а&nbsp;также документов, подтверждающих заключение договора;</p>
<p>—&nbsp;срок и&nbsp;порядок возврата суммы, уплаченной покупателем за&nbsp;Товар.</p>
<p>6.4. Возврат Товара надлежащего качества возможен в&nbsp;случае, если сохранены его товарный вид, потребительские свойства, а&nbsp;также документ, подтверждающий факт и&nbsp;условия покупки указанного Товара. Отсутствие у&nbsp;покупателя указанного документа не&nbsp;лишает его возможности ссылаться на&nbsp;другие доказательства приобретения Товара у&nbsp;данного Продавца.</p>
<p>6.5. Покупатель не&nbsp;вправе отказаться от&nbsp;Товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный Товар может быть использован исключительно приобретающим его потребителем.</p>
<p>6.6. При отказе покупателя от&nbsp;Товара Продавец должен возвратить ему сумму, уплаченную покупателем в&nbsp;соответствии с&nbsp;договором, за&nbsp;исключением расходов Продавца на&nbsp;доставку от&nbsp;покупателя возвращенного Товара, не&nbsp;позднее чем через 10&nbsp;дней с&nbsp;даты предъявления покупателем соответствующего требования.</p>
<p>6.7. При отказе Клиента от&nbsp;Товара, подарок, выданный вместе с&nbsp;данным Товаром подлежит обязательному возврату с&nbsp;сохранением товарного вида.</p>
<p><b>Возврат Товара ненадлежащего качества.</b></p>
<p>6.8. Покупатель, которому продан Товар ненадлежащего качества, если это не&nbsp;было оговорено Продавцом, вправе по&nbsp;своему выбору потребовать:</p>
<p>—&nbsp;безвозмездного устранения недостатков Товара или возмещения расходов на&nbsp;их&nbsp;исправление Покупателем или третьим лицом;</p>
<p>—&nbsp;соразмерного уменьшения покупной цены;</p>
<p>—&nbsp;замены на&nbsp;Товар аналогичной марки (модели, артикула) или на&nbsp;такой&nbsp;же Товар другой марки (модели, артикула) с&nbsp;соответствующим перерасчетом покупной цены. При этом в&nbsp;отношении технически сложных и&nbsp;дорогостоящих Товаров эти требования Покупателя подлежат удовлетворению в&nbsp;случае обнаружения существенных недостатков.</p>
<p>6.9. Покупатель вместо предъявления требований, указанных в&nbsp;пункте 9.8, вправе отказаться от&nbsp;исполнения договора и&nbsp;потребовать возврата уплаченной за&nbsp;Товар суммы. По&nbsp;требованию Продавца и&nbsp;за&nbsp;его счет покупатель должен возвратить Товар с&nbsp;недостатками.</p>
<p>6.10. Покупатель вправе также потребовать полного возмещения убытков, причиненных ему вследствие продажи Товара ненадлежащего качества. Убытки возмещаются в&nbsp;сроки, установленные Законом Российской Федерации «О&nbsp;защите прав потребителей» для удовлетворения соответствующих требований Покупателя.</p>
<p>6.11. При отказе Продавца передать Товар Покупатель вправе отказаться от&nbsp;исполнения договора и&nbsp;потребовать возмещения причиненных убытков. После предъявления требования о&nbsp;возврате уплаченной за&nbsp;Товар денежной суммы стоимость Товара подлежит возврату Клиенту в&nbsp;течение 10&nbsp;дней с&nbsp;момента получения Продавцом письменного заявления Клиента и&nbsp;возврата Товара.</p>
<p>6.12. При возврате Товара ненадлежащего качества отсутствие у&nbsp;Покупателя документа, подтверждающего факт и&nbsp;условия покупки Товара, не&nbsp;лишает его возможности ссылаться на&nbsp;другие доказательства приобретения Товара у&nbsp;Продавца.</p>
<p>6.13. При отказе Клиента от&nbsp;Товара, подарок, выданный вместе с&nbsp;данным Товаром, подлежит обязательному возврату с&nbsp;сохранением товарного вида.</p>
<p>6.14. Порядок действий при нарушении Продавцом условия об&nbsp;ассортименте (пересорт). В&nbsp;случае передачи Товара в&nbsp;нарушении условия об&nbsp;ассортименте применяются правила ст.468&nbsp;ГК РФ.</p>
<p>6.15. Денежные средства, оплаченные Клиентом за&nbsp;фактически непереданный Товар, подлежат возврату в&nbsp;течение 10&nbsp;дней с&nbsp;момента получения письменного заявления Клиента о&nbsp;возврате денежных средств.</p>
<p>6.16. Порядок действий при нарушении Продавцом условия о&nbsp;количестве. При передаче заказа Клиент обязан проверить количество Товаров в&nbsp;заказе. Если при передаче заказа Клиентом обнаружены расхождения по&nbsp;количеству Товара в&nbsp;заказе, Клиент обязан в&nbsp;присутствии представителя Продавца или перевозчика составить акт о&nbsp;расхождении по&nbsp;количеству. &nbsp;Если Продавец передал Клиенту меньшее количество Товара, чем определено заказом (недовложение), Клиент при передаче заказа вправе принять Товар в&nbsp;части, соответствующей заказу, и&nbsp;потребовать передать недостающее количество Товара, либо, если недостающий Товар был оплачен, отказаться от&nbsp;заказа в&nbsp;части недостающего Товара и&nbsp;потребовать возврата денежных средств за&nbsp;недостающий Товар. Денежные средства, оплаченные Клиентом за&nbsp;недостающий Товар, подлежат возврату в&nbsp;течение 10&nbsp;дней с&nbsp;момента получения письменного заявления Клиента о&nbsp;возврате денежных средств, а&nbsp;также акта о&nbsp;расхождении (акта о&nbsp;недовложении) по&nbsp;количеству. В&nbsp;случае нарушения Клиентом условий составления акта, Продавец вправе отказать Клиенту в&nbsp;удовлетворении претензий по&nbsp;количеству переданного Товара.</p>
<p><b>6.17. Возврат Товара, выданного в&nbsp;подарок. </b>&nbsp;Товар, выданный в&nbsp;подарок возврату, замене и&nbsp;гарантийному обслуживанию не&nbsp;подлежит.</p>
<p>6.18. Любая характеристика представленного на&nbsp;нашем сайте Товара может быть изменена производителем в&nbsp;одностороннем порядке. Продавец гарантирует лишь соответствие характеристик, указанных в&nbsp;товарном чеке (либо товарной накладной). В&nbsp;соответствии ст.437&nbsp;ГК РФ&nbsp;от&nbsp;30.11.1994 №&nbsp;−51-ФЗ- часть 1.</p>
<p>6.19. В&nbsp;момент передачи Товара покупателю, Покупатель обязан свериться с&nbsp;комплектностью с&nbsp;предоставляемой инструкцией, а&nbsp;также с&nbsp;внешним видом покупаемого Товара. В&nbsp;случае если в&nbsp;инструкции отсутствует описание комплектности, то&nbsp;Покупатель руководствуется официальной информацией предоставленной производителем на&nbsp;своем официальном сайте.</p>
<p>&nbsp;</p>
<p align="center"><b>7. ВОЗВРАТ ДЕНЕЖНЫХ СРЕДСТВ</b></p>
<p>7.1. Денежные средства подлежат возврату безналичным путем, или с&nbsp;согласия Клиента, одним из&nbsp;следующих способов:</p>
<p>—&nbsp;почтовым переводом;</p>
<p>—&nbsp;путем перечисления соответствующей суммы на&nbsp;банковский или иной счет Клиента, указанный Клиентом.</p>
<p style="margin-left:7.1pt;">&nbsp;</p>
<p align="center"><b>8. ГАРАНТИИ И&nbsp;ОТВЕТСТВЕННОСТЬ</b></p>
<p>8.1. Продавец не&nbsp;несет ответственность за&nbsp;ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, заказанных на&nbsp;Сайте.</p>
<p>8.2. Продавец не&nbsp;несет ответственности за&nbsp;содержание и&nbsp;функционирование внешних сайтов, напрямую не&nbsp;связанных с&nbsp;Продавцом.</p>
<p>8.3. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и&nbsp;обязанности, вытекающие из&nbsp;его отношений с&nbsp;Клиентом, третьим лицам.</p>
<p>8.4. К&nbsp;отношениям между Клиентом и Продавцом применяется право Российской Федерации.</p>
<p>8.5. В&nbsp;случае возникновения вопросов и&nbsp;претензий со&nbsp;стороны Клиента он&nbsp;должен обратиться в&nbsp;службу по&nbsp;работе с&nbsp;Клиентами Продавца по&nbsp;телефону или через форму обратной связи на&nbsp;сайте. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижения соглашения спор будет передан на&nbsp;рассмотрение в&nbsp;судебный орган в&nbsp;соответствии с&nbsp;действующим законодательством РФ.</p>
<p>8.6. Признание судом недействительности какого-либо из&nbsp;условий настоящего Предложения не&nbsp;влечет за&nbsp;собой недействительность остальных его положений.</p>
<p>8.7. Срок, в&nbsp;течение которого действует Предложение о&nbsp;приобретении Товаров в&nbsp;Интернет-магазине ограничен наличием того или иного Товара на&nbsp;складе Продавца.</p>
            </div>
          </div>
        </div>
      </div>
   </body>
</html>